{"translation-revision-date":"2022-08-24 18:34:56+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Si vous avez un motif valide pour faire appel d'une décision de révision du commerçant (par exemple, avoir corrigé les infractions qui ont empêché l'approbation), vous pouvez faire appel."],"Unable to upload catalog.":["Impossible de télécharger le catalogue."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Il semble que votre compte professionnel Pinterest est associé à une autre plateforme d'e-commerce. Une seule plateforme peut être associée à un compte professionnel. Pour importer votre catalogue, déconnectez votre compte professionnel de l'autre plateforme et réessayez."],"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled.":["Associe les données de conversion avec le responsable de la conversion et vous permet de suivre les paiements finaux entre différents appareils. Nécessite l'activation de l'option Suivi de conversion."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Le pays dans lequel se trouve votre boutique est <country \/>. Ce pays n'est actuellement pas pris en charge par Pinterest pour WooCommerce. Vous pouvez néanmoins toujours choisir de répertorier vos produits dans les pays pris en charge, si vous êtes en mesure d'y vendre vos produits. <settingsLink>Modifiez le pays de votre boutique ici<\/settingsLink>. <supportedCountriesLink>En savoir plus sur les pays pris en charge<\/supportedCountriesLink>"],"<strong>We were unable to verify this domain.<\/strong> %s":["<strong>Impossible de vérifier ce domaine.<\/strong> %1$s"],"Verifying…":["Vérification en cours…"],"Try again":["Réessayer"],"Verified":["Validé"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Créez un compte professionnel Pinterest gratuit pour avoir accès aux statistiques de vos Épingles et pouvoir diffuser des annonces. Pour cela, vous devez accepter nos <adGuidelinesLink>règles publicitaires<\/adGuidelinesLink> et respecter nos <merchantGuidelinesLink>consignes destinées aux commerçants<\/merchantGuidelinesLink>."],"Gather analytics for Pins you publish and Pins users create from your site.":["Rassemblez des statistiques pour les Épingles que vous publiez et celles que vos utilisateurs créent à partir de votre site."],"Automatically create and update rich pins on Pinterest for all synced products.":["Créez et mettez automatiquement à jour des Épingles enrichies sur Pinterest pour tous les produits synchronisés."],"Automatically create and update rich pins on Pinterest for posts.":["Créez et mettez automatiquement à jour des Épingles enrichies sur Pinterest pour les publications."],"(opens in a new tab)":["(ouvre un nouvel onglet)"],"The advertiser was connected successfully.":["L'annonceur a bien été associé."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Ajoute un bouton « Enregistrer » sur les images, ce qui permet aux clients d'enregistrer des éléments directement depuis votre site Web vers Pinterest."],"There was a problem connecting the advertiser.":["Un problème est survenu lors de la connexion avec l'annonceur."],"Pinterest":["Pinterest"],"Catalog":["Catalogue"],"Connection":["Connexion"],"Settings":["Paramètres"],"Type":["Type"],"Affected Product":["Produit concerné"],"Issue":["Problème"],"Edit":["Modifier"],"Issues":["Problèmes"],"Overview":["Aperçu"],"N\/A":["s.o."],"Active":["Actif"],"Not synced":["Non synchronisé"],"Warnings":["Avertissements"],"Errors":["Erreurs"],"Property":["Propriété"],"State":["Département"],"Pinterest for WooCommerce is a limited beta.":["Pinterest pour WooCommerce est une version bêta limitée."],"Select a business account":["Sélectionnez un compte professionnel."],"Connect":["Se connecter"],"No business account detected":["Aucun compte professionnel détecté"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Un compte professionnel Pinterest est nécessaire pour connecter Pinterest à votre boutique WooCommerce."],"Create business account":["Créer un compte professionnel"],"Are you sure?":["Êtes-vous sûr(e) ?"],"Are you sure you want to disconnect this account?":["Voulez-vous vraiment dissocier ce compte ?"],"Yes, I'm sure":["Oui"],"Cancel":["Annuler"],"There was a problem while trying to disconnect.":["Un problème est survenu lors de la tentative de dissociation."],"Business account":["Compte professionnel"],"Personal account":["Compte personnel"],"Disconnect":["Dissocier"],"Connect your Pinterest Account":["Associer votre compte Pinterest"],"Merchant is an affiliate or resale marketplace":["Le commerçant est un site marchand de revente ou affilié"],"Merchant does not meet our policy on prohibited products":["Le commerçant ne respecte pas notre politique sur les produits interdits"],"Merchant offers services rather than products":["Le commerçant offre des services plutôt que des produits"],"Merchant domain mismatched with merchant account":["Le domaine du commerçant ne correspond pas au compte du commerçant"],"Merchant's information is incomplete or plagiarized":["Les informations du commerçant sont incomplètes ou plagiées"],"Merchant's products are out of stock":["Les produits du commerçant sont épuisés"],"Merchant's website includes banner or pop-up ads":["Le site Web du commerçant comprend des bannières ou des annonces contextuelles"],"Merchant's product images include watermarks":["Les images des produits du commerçant incluent des filigranes"],"Merchant's products are always on sale":["Les produits du commerçant sont toujours en vente"],"Merchant's products refer to outdated content":["Les produits du commerçant font référence à un contenu obsolète"],"Merchant's website uses generic product descriptions":["Le site Web du commerçant utilise des descriptions de produits génériques"],"Merchant's website displays several pop-up messages":["Le site Web du commerçant affiche plusieurs messages contextuels"],"Merchant's product images are unavailable or mismatched":["Les images des produits du commerçant sont indisponibles ou ne correspondent pas"],"Resale marketplaces are not allowed":["Les sites marchands de revente ne sont pas autorisés"],"Account does not meet the website requirements for verification":["Le compte ne répond pas aux critères de vérification des exigences du site Web"],"Account does not meet the product requirements for verification":["Le compte ne répond pas aux critères de vérification des exigences du produit"],"Account does not meet the brand reputation criteria for verification":["Le compte ne répond pas aux critères de vérification de réputation de la marque"],"Submit an appeal":["Soumettre un appel"],"Could not fetch account status.":["Récupération du statut du compte impossible."],"Your settings have been saved successfully.":["Vos paramètres ont bien été enregistrés."],"Saving settings…":["Enregistrement des paramètres…"],"Save changes":["Enregistrer les modifications"],"Get started with Pinterest for WooCommerce":["Lancez-vous avec Pinterest pour WooCommerce"],"Advanced Settings":["Paramètres avancés"],"Debug Logging":["Journalisation de débogage"],"Enable Debug Logging":["Activer la journalisation de débogage"],"Couldn’t verify your domain.":["Impossible de vérifier votre domaine."],"Start verification":["Commencer la vérification"],"Claim your website":["Revendiquer un site Web"],"Step Two":["Deuxième étape"],"Verified domain":["Domaine vérifié"],"Verify your domain to claim your website":["Vérifiez votre domaine pour revendiquer votre site Web"],"Continue":["Continuer"],"Couldn’t retrieve your linked business accounts.":["Impossible de récupérer vos comptes professionnels liés."],"Set up your business account":["Configurer votre compte professionnel"],"Step One":["Première étape"],"Pinterest business account":["Compte professionnel Pinterest"],"Linked account":["Compte lié"],"Or, create a new Pinterest account":["Vous pouvez également créer un nouveau compte Pinterest."],"Or, convert your personal account":["Vous pouvez également convertir votre compte personnel."],"Publish Pins and Rich Pins":["Publiez des Épingles et des Épingles enrichies"],"Tracking":["Suivi"],"Track conversions":["Suivre les conversions"],"Enhanced Match support":["Assistance pour la correspondance avancée"],"Rich Pins":["Épingles enrichies"],"Add Rich Pins for Posts":["Ajoutez des Épingles enrichies aux publications"],"Save to Pinterest":["Enregistrer sur Pinterest"],"Set up Product Sync":["Configurer la synchronisation de produit"],"Product Sync":["Synchronisation des produits"],"Enable Product Sync":["Activer la synchronisation des produits"],"Couldn’t retrieve your advertisers.":["Impossible de récupérer vos annonceurs."],"Couldn’t retrieve your tags.":["Impossible de récupérer vos balises."],"Try Again":["réessayer"],"Complete Setup":["Terminer la configuration"],"Track conversions with the Pinterest tag":["Suivre les conversions avec la balise Pinterest."],"Step Three":["Troisième étape"],"Select your advertiser and tag":["Sélectionnez votre annonceur et votre balise"],"The Pinterest tag is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["La balise Pinterest est un morceau de code JavaScript ajouté à votre site Web pour récolter des insights sur les conversions et créer des audiences cibles basées sur les actions que font les internautes sur votre site."],"Advertiser":["Annonceur"],"Tracking Tag":["Balise de suivi"],"Select the tracking tag to use.":["Sélectionnez la balise de suivi à utiliser."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Pour continuer, vous devez lire et accepter le contenu des Accords relatifs à la publicité de Pinterest."],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Une erreur est survenue lors de la tentative de récupération des annonceurs et des balises depuis Pinterest. Veuillez réessayer."],"Get your products in front of more than 400M people on Pinterest":["Présentez vos produits à plus de 400 millions de personnes sur Pinterest"],"Get started":["Allons-y"],"Sync your catalog":["Synchronisez votre catalogue"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Connectez votre boutique pour synchroniser en toute simplicité votre catalogue de produits avec Pinterest et créer des Épingles enrichies pour chaque article. Vos Épingles sont quotidiennement mises à jour de manière automatique."],"Increase organic reach":["Portée organique augmentée"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Les utilisateurs de Pinterest peuvent facilement découvrir, enregistrer et acheter des produits depuis votre site Web, sans aucune dépense publicitaire de votre part. Suivez vos performances avec la balise Pinterest."],"Create a storefront on Pinterest":["Créez une vitrine sur Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["La synchronisation de votre catalogue crée un onglet Boutique sur votre profil qui permet aux utilisateurs de Pinterest de découvrir facilement vos produits."],"Frequently asked questions":["Questions fréquentes"],"Marketing":["Commercialisation"],"Products Catalog":["Catalogue de produits"],"Close dialog":["Fermez la boîte de dialogue"],"Read more":["Lire la suite"],"Dismiss this notice":["Ignorer cette notification"],"The integration is only available to approved stores participating in the beta program.":["L'intégration n'est disponible que pour les boutiques approuvées participant au programme bêta."],"Click here for more information.":["Cliquez ici pour plus d'informations."],"Merchant's domain age does not meet minimum requirement":["L'âge du domaine du commerçant ne répond pas aux exigences minimales"],"Merchant's URL is broken or requires registration":["L'URL du commerçant est brisée ou nécessite une inscription"],"Merchant's URL is incomplete or inaccessible":["L'URL du commerçant est incomplète ou inaccessible"],"Merchant's shipping policy is unclear or unavailable":["La politique d'expédition du commerçant n'est pas claire ou est indisponible"],"Merchant's returns policy is unclear or unavailable":["La politique de retour du commerçant n'est pas claire ou est indisponible"],"Merchant's products do not meet image quality requirements":["Les produits du commerçant ne répondent pas aux exigences de qualité d'image"],"Affiliate links are not allowed":["Les liens d'affiliation ne sont pas autorisés"],"Couldn’t retrieve the health status of your account.":["Impossible de récupérer l'état de votre compte."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["La page d'accueil est en cours de configuration. Cela peut prendre un certain temps en fonction du nombre de produits, car la page d'accueil doit être entièrement générée avant d'être envoyée à Pinterest pour enregistrement. Vous pouvez vérifier le statut de la procédure de génération dans l'onglet Catalogue."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Patientez pendant l'attente d'approbation de votre compte par Pinterest. Cela peut prendre jusqu'à 5 jours ouvrables."],"Your merchant account is disapproved.":["Votre compte commerçant n'a pas été approuvé."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Patientez pendant l'appel en attente pour votre compte Pinterest."],"There was a problem saving your settings.":["Un problème est survenu lors de l'enregistrement de vos paramètres."],"Plugin Data":["Données du plug-in"],"Erase Plugin Data":["Effacer les données du plug-in"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Cela vous permettra d'accéder à des statistiques relatives aux Épingles que vous publiez depuis votre site, aux statistiques des Épingles créées par d'autres membres depuis votre site, et d'indiquer à la communauté où trouver le reste de votre contenu."],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Les Épingles enrichies se synchronisent automatiquement avec les informations de votre site Web. Vous pouvez identifier les Épingles enrichies par les informations supplémentaires au-dessus et en dessous de l'image sur la vue en close-up, ainsi que par le titre en gras sur la grille. Si un élément change sur le site Web d'origine, l'Épingle enrichie est mise à jour pour prendre en compte ce changement."],"Add Rich Pins for Products":["Ajoutez des Épingles enrichies aux Produits"],"Select the advertiser for which you would like to install a tracking snippet.":["Sélectionnez l'annonceur pour lequel vous souhaitez installer un extrait de suivi."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["J'accepte les <link>Accords relatifs à la publicité de Pinterest<\/link>"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest est un moteur de découverte visuelle que les membres utilisent pour s'inspirer au quotidien. Plus de 400 millions de personnes ont enregistré plus de 300 milliards d'Épingles, leur permettant de concrétiser leurs inspirations en achats."],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["En cliquant sur « Commencer », vous acceptez nos <a>Conditions d'utilisation<\/a>."],"Why am I getting an “Account not connected” error message?":["Pourquoi est-ce que je reçois un message d'erreur « Compte non connecté » ?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Votre mot de passe a peut-être été changé récemment. Cliquez sur Reconnecter le compte Pinterest et suivez les instructions à l'écran pour rétablir la connexion."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["J'ai plusieurs comptes d'annonceurs Pinterest. Puis-je connecter ma boutique WooCommerce à plusieurs comptes d'annonceurs Pinterest ?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Un seul compte d'annonceur Pinterest peut être associé à chaque boutique WooCommerce. Si vous souhaitez associer un autre compte d'annonceur Pinterest, vous devrez soit dissocier le compte déjà existant de votre boutique WooCommerce et y associer un autre compte d'annonceur Pinterest, soit créer une autre boutique WooCommerce et y associer votre autre compte d'annonceur Pinterest."],"Onboarding Guide":["Guide d'intégration"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}