{"translation-revision-date":"2022-08-24 18:34:56+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Si vous avez un motif valide pour faire appel d'une décision de révision du commerçant (par exemple, avoir corrigé les infractions qui ont empêché l'approbation), vous pouvez faire appel."],"Unable to upload catalog.":["Impossible de télécharger le catalogue."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Il semble que votre compte professionnel Pinterest est associé à une autre plateforme d'e-commerce. Une seule plateforme peut être associée à un compte professionnel. Pour importer votre catalogue, déconnectez votre compte professionnel de l'autre plateforme et réessayez."],"Merchant is an affiliate or resale marketplace":["Le commerçant est un site marchand de revente ou affilié"],"Merchant does not meet our policy on prohibited products":["Le commerçant ne respecte pas notre politique sur les produits interdits"],"Merchant offers services rather than products":["Le commerçant offre des services plutôt que des produits"],"Merchant domain mismatched with merchant account":["Le domaine du commerçant ne correspond pas au compte du commerçant"],"Merchant's information is incomplete or plagiarized":["Les informations du commerçant sont incomplètes ou plagiées"],"Merchant's products are out of stock":["Les produits du commerçant sont épuisés"],"Merchant's website includes banner or pop-up ads":["Le site Web du commerçant comprend des bannières ou des annonces contextuelles"],"Merchant's product images include watermarks":["Les images des produits du commerçant incluent des filigranes"],"Merchant's products are always on sale":["Les produits du commerçant sont toujours en vente"],"Merchant's products refer to outdated content":["Les produits du commerçant font référence à un contenu obsolète"],"Merchant's website uses generic product descriptions":["Le site Web du commerçant utilise des descriptions de produits génériques"],"Merchant's website displays several pop-up messages":["Le site Web du commerçant affiche plusieurs messages contextuels"],"Merchant's product images are unavailable or mismatched":["Les images des produits du commerçant sont indisponibles ou ne correspondent pas"],"Resale marketplaces are not allowed":["Les sites marchands de revente ne sont pas autorisés"],"Account does not meet the website requirements for verification":["Le compte ne répond pas aux critères de vérification des exigences du site Web"],"Account does not meet the product requirements for verification":["Le compte ne répond pas aux critères de vérification des exigences du produit"],"Account does not meet the brand reputation criteria for verification":["Le compte ne répond pas aux critères de vérification de réputation de la marque"],"Submit an appeal":["Soumettre un appel"],"Could not fetch account status.":["Récupération du statut du compte impossible."],"Merchant's domain age does not meet minimum requirement":["L'âge du domaine du commerçant ne répond pas aux exigences minimales"],"Merchant's URL is broken or requires registration":["L'URL du commerçant est brisée ou nécessite une inscription"],"Merchant's URL is incomplete or inaccessible":["L'URL du commerçant est incomplète ou inaccessible"],"Merchant's shipping policy is unclear or unavailable":["La politique d'expédition du commerçant n'est pas claire ou est indisponible"],"Merchant's returns policy is unclear or unavailable":["La politique de retour du commerçant n'est pas claire ou est indisponible"],"Merchant's products do not meet image quality requirements":["Les produits du commerçant ne répondent pas aux exigences de qualité d'image"],"Affiliate links are not allowed":["Les liens d'affiliation ne sont pas autorisés"],"Couldn’t retrieve the health status of your account.":["Impossible de récupérer l'état de votre compte."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["La page d'accueil est en cours de configuration. Cela peut prendre un certain temps en fonction du nombre de produits, car la page d'accueil doit être entièrement générée avant d'être envoyée à Pinterest pour enregistrement. Vous pouvez vérifier le statut de la procédure de génération dans l'onglet Catalogue."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Patientez pendant l'attente d'approbation de votre compte par Pinterest. Cela peut prendre jusqu'à 5 jours ouvrables."],"Your merchant account is disapproved.":["Votre compte commerçant n'a pas été approuvé."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Patientez pendant l'appel en attente pour votre compte Pinterest."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}