{"translation-revision-date":"2022-08-24 18:34:56+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Get your products in front of more than 400M people on Pinterest":["Présentez vos produits à plus de 400 millions de personnes sur Pinterest"],"Get started":["Allons-y"],"Sync your catalog":["Synchronisez votre catalogue"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Connectez votre boutique pour synchroniser en toute simplicité votre catalogue de produits avec Pinterest et créer des Épingles enrichies pour chaque article. Vos Épingles sont quotidiennement mises à jour de manière automatique."],"Increase organic reach":["Portée organique augmentée"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Les utilisateurs de Pinterest peuvent facilement découvrir, enregistrer et acheter des produits depuis votre site Web, sans aucune dépense publicitaire de votre part. Suivez vos performances avec la balise Pinterest."],"Create a storefront on Pinterest":["Créez une vitrine sur Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["La synchronisation de votre catalogue crée un onglet Boutique sur votre profil qui permet aux utilisateurs de Pinterest de découvrir facilement vos produits."],"Frequently asked questions":["Questions fréquentes"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest est un moteur de découverte visuelle que les membres utilisent pour s'inspirer au quotidien. Plus de 400 millions de personnes ont enregistré plus de 300 milliards d'Épingles, leur permettant de concrétiser leurs inspirations en achats."],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["En cliquant sur « Commencer », vous acceptez nos <a>Conditions d'utilisation<\/a>."],"Why am I getting an “Account not connected” error message?":["Pourquoi est-ce que je reçois un message d'erreur « Compte non connecté » ?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Votre mot de passe a peut-être été changé récemment. Cliquez sur Reconnecter le compte Pinterest et suivez les instructions à l'écran pour rétablir la connexion."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["J'ai plusieurs comptes d'annonceurs Pinterest. Puis-je connecter ma boutique WooCommerce à plusieurs comptes d'annonceurs Pinterest ?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Un seul compte d'annonceur Pinterest peut être associé à chaque boutique WooCommerce. Si vous souhaitez associer un autre compte d'annonceur Pinterest, vous devrez soit dissocier le compte déjà existant de votre boutique WooCommerce et y associer un autre compte d'annonceur Pinterest, soit créer une autre boutique WooCommerce et y associer votre autre compte d'annonceur Pinterest."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}