{"translation-revision-date":"2022-08-24 18:34:56+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"The advertiser was connected successfully.":["L'annonceur a bien été associé."],"There was a problem connecting the advertiser.":["Un problème est survenu lors de la connexion avec l'annonceur."],"Continue":["Continuer"],"Couldn’t retrieve your advertisers.":["Impossible de récupérer vos annonceurs."],"Couldn’t retrieve your tags.":["Impossible de récupérer vos balises."],"Try Again":["réessayer"],"Complete Setup":["Terminer la configuration"],"Track conversions with the Pinterest tag":["Suivre les conversions avec la balise Pinterest."],"Step Three":["Troisième étape"],"Select your advertiser and tag":["Sélectionnez votre annonceur et votre balise"],"The Pinterest tag is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["La balise Pinterest est un morceau de code JavaScript ajouté à votre site Web pour récolter des insights sur les conversions et créer des audiences cibles basées sur les actions que font les internautes sur votre site."],"Advertiser":["Annonceur"],"Tracking Tag":["Balise de suivi"],"Select the tracking tag to use.":["Sélectionnez la balise de suivi à utiliser."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Pour continuer, vous devez lire et accepter le contenu des Accords relatifs à la publicité de Pinterest."],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Une erreur est survenue lors de la tentative de récupération des annonceurs et des balises depuis Pinterest. Veuillez réessayer."],"There was a problem saving your settings.":["Un problème est survenu lors de l'enregistrement de vos paramètres."],"Select the advertiser for which you would like to install a tracking snippet.":["Sélectionnez l'annonceur pour lequel vous souhaitez installer un extrait de suivi."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["J'accepte les <link>Accords relatifs à la publicité de Pinterest<\/link>"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupTracking.js"}}