{"translation-revision-date":"2022-08-24 18:34:56+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled.":["Associe les données de conversion avec le responsable de la conversion et vous permet de suivre les paiements finaux entre différents appareils. Nécessite l'activation de l'option Suivi de conversion."],"Gather analytics for Pins you publish and Pins users create from your site.":["Rassemblez des statistiques pour les Épingles que vous publiez et celles que vos utilisateurs créent à partir de votre site."],"Automatically create and update rich pins on Pinterest for all synced products.":["Créez et mettez automatiquement à jour des Épingles enrichies sur Pinterest pour tous les produits synchronisés."],"Automatically create and update rich pins on Pinterest for posts.":["Créez et mettez automatiquement à jour des Épingles enrichies sur Pinterest pour les publications."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Ajoute un bouton « Enregistrer » sur les images, ce qui permet aux clients d'enregistrer des éléments directement depuis votre site Web vers Pinterest."],"Publish Pins and Rich Pins":["Publiez des Épingles et des Épingles enrichies"],"Tracking":["Suivi"],"Track conversions":["Suivre les conversions"],"Enhanced Match support":["Assistance pour la correspondance avancée"],"Rich Pins":["Épingles enrichies"],"Add Rich Pins for Posts":["Ajoutez des Épingles enrichies aux publications"],"Save to Pinterest":["Enregistrer sur Pinterest"],"There was a problem saving your settings.":["Un problème est survenu lors de l'enregistrement de vos paramètres."],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Les Épingles enrichies se synchronisent automatiquement avec les informations de votre site Web. Vous pouvez identifier les Épingles enrichies par les informations supplémentaires au-dessus et en dessous de l'image sur la vue en close-up, ainsi que par le titre en gras sur la grille. Si un élément change sur le site Web d'origine, l'Épingle enrichie est mise à jour pour prendre en compte ce changement."],"Add Rich Pins for Products":["Ajoutez des Épingles enrichies aux Produits"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}